[{"date":"31.03.2023.","foods":[{"menu":"A","title":"File u bu캜i","image":"https://lunch.hr/wp-content/uploads/2023/03/1c2096f9ac8c288dc5fef05cf055aabbf1e2d9f8-1024x1024.png","description":"Marinirani pile캖i file u nje쬹om umaku od bu캜e. Za dubinu okusa bu캜a se prije usitnjavanja pe캜e dok ne omek코a i malo karamelizira. Kremastu teksturu umak duguje mlijeku kojeg koristimo umjesto vrhnja za kuhanje. Jelo je za캜injeno jednostavno, solju, paprom, slatkom za캜inskom paprikom i s malo kurkume. Kao prilog, tu je klasi캜ni pire od krumpira i osvje쬬vaju캖e hrskave mahune, pirjane na maslinovom ulju.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"646 kcal / 2702 kJ","sideDishes":["Pire & mahune","Salata od kupusa i mrkve"]},{"menu":"B","title":"Pe캜ene penne bolognese","image":"https://lunch.hr/wp-content/uploads/2023/03/3bdf2ef88872af0fb2fd84771f1af1e8a1e0dd89-1024x1024.png","description":"Tradicionalni talijanski mesni umak - bolognese, inspirirao nas je prilikom kreiranja ovog Luncha. Meso june캖eg i svinjskog buta meljemo sami te pripremamo dugotrajnim kuhanjem na laganoj vatri. Bolognese umak oboga캖en je povr캖em, crnim vinom i za캜inima. Nakon 코to se arome sjedine, umak se mije코a s integralnom tjesteninom i posipa aromati캜nim cheddar sirom. Zape캜ene penne bolognese predstavljaju comfort food na Lunch na캜in.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"691 kcal / 2891 kJ","sideDishes":["Salata od kupusa i mrkve"]},{"menu":"C","title":"Wrap s humusom","image":"https://lunch.hr/wp-content/uploads/2023/03/3867820cc15a878627689fa27afa82b72c865904-1024x1024.png","description":"Ne코to druga캜ije tortilje iz pera/kuha캜e na코eg R&D i kuharskog tima. Wrap nadjeven humusom - namazom od slanutka, gra코ka, limunovog soka i tahinija (maslac od sezama). Sadr쬴 i prepe캜eni ljubi캜asti luk, 캜ija slatkasta aroma izvrsno pa코e uz humus, pe캜enu papriku i kockice feta sira. Sve zajedno preliveno je emulzijom od limunova soka i maslinova ulja i zamotano u wrap. Poslu쬿jemo ga s umakom od svje쬰g sira, jogurta, origana, malo 캜ilija i vlasca.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":true,"calories":"636 kcal / 2661 kJ","sideDishes":["Salata od kupusa i mrkve"]},{"menu":"D","title":"Ajngemahtec","image":"https://lunch.hr/wp-content/uploads/2023/03/8cafc3436c2600580dc12fdbc7ba9752d3906ead-1024x1024.png","description":"Ajngemahtec iliti doma캖e pile캖e varivo, u Lunch varijanti pripremljeno je s kockicama mesa pile캖eg dobatka, gra코kom, mrkvom, lukom, celerom i raj캜icama. Ovo jelo, kao i ve캖ina variva, pripremljeno je na bazi od pirjanog korjenastog povr캖a koje 캜ini osnovu svakog jela francuske, ali i velikog broja jela mediteranske kuhinje. Sadr쬴 i noklice (ili 코pecle, ovisno o danu) - doma캖u tjesteninu od p코eni캜nog bra코na i jaja. Za캜injeno je blago, solju, paprom, per코inom i 캜e코njakom. 마reno, klasi캜no i krepko varivo.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"580 kcal / 2426 kJ","sideDishes":["Salata od kupusa i mrkve","Graham pecivo"]},{"menu":"E","title":"Crveni ri쬺to","image":"https://lunch.hr/wp-content/uploads/2023/03/4c5c04a567dedc7968f1461e34e7f42ba24222e8-1024x1024.png","description":"Jedan klasi캜ni morski ri쬺to! Ovoga puta lignje smo odlu캜ili pripremiti kao aromati캜ni ri쬺to na crveno uz integralnu ri쬿, prepe캜eni luk, pelate, suho bijelo vino, nje쬹i povrtni temeljac i parmezan. Jelo je za캜injeno solju, paprom, 캜e코njakom i per코inom. Ukusan i jednostavan mediteranski obrok.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"679 kcal / 2840 kJ","sideDishes":["Salata od kupusa i mrkve"]}]},{"date":"03.04.2023.","foods":[{"menu":"A","title":"Souvlaki wrap & tzatziki 游","image":"https://lunch.hr/wp-content/uploads/2023/03/5b744ba86aea0911e7529922567922478997ffcf-1024x1024.png","description":"Souvlaki (gr캜. ra쬹ji캖) popularno je gr캜ko jelo. Zbog svoje jednostavnosti i savr코ene kombinacije okusa i tekstura, rasprostranjeno je po 캜itavom svijetu, naj캜e코캖e kao tzv. street food. Obi캜no se priprema sa svinjetinom ili piletinom pe캜enom na ra쬹ji캖u (코to i samo ime govori) pa poslu쬰nom u pita kruhu ili tortilji s povr캖em i tzatzikijem. U Lunch izvedbi za캜injeno pile캖e meso pe캜eno je na ro코tilju te uz pirjani luk, tikvice i mrkvu 캜ini nadjev kojim se pune p코eni캜ne tortilje. Ono 코to daje posebnu 캜ar ovim tortiljama, aromati캜ni je humus od slanutka i crnih maslina sa sezamom, koji je sastavni dio punjenja. Uz tortilje je poslu쬰n i osvje쬬vaju캖i tzatziki umak.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"673 kcal / 2815 kJ","sideDishes":["Salata od mrkve"]},{"menu":"B","title":"Piletina & bakin umak","image":"https://lunch.hr/wp-content/uploads/2023/03/eda9b1fd6329dbb73a151e61f6030a9483db2d20-1024x1024.png","description":"마mpinjoni, paprika, pivo, ajvar i panceta postaju umak u kojem se pirjaju odresci pile캖eg bijelog mesa. Na코u ekipu u Lunchu ovo je asociralo na jedno jelo koje je radila jedna stvarna baka (코to obja코njava ime). So캜no, mirisno i bogato jelo. Dolazi uz kri코ke kuhanog pa pe캜enog krumpira za캜injenog dimljenom slatkom paprikom i pirjani gra코ak.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"620 kcal / 2594 kJ","sideDishes":["'wedges' & gra코ak","Salata od mrkve"]},{"menu":"C","title":"Ragu u patlid쬬nu 游","image":"https://lunch.hr/wp-content/uploads/2023/03/145cdc44a628cacd9cad2d3da0ad19fe1f7002f9-1024x1024.png","description":"Obo쬬vamo punjene patlid쬬ne, a ovaj put u nadjevu je ragu od sojinih ljuskica. Sojine ljuskice nutritivno su odli캜na zamjena za meso, a radi se o bjelan캜evinama soje, dobivenim iz odma코캖enog sojinog bra코na. Ljuskice imaju odli캜nu teksturu i sposobnost upijanja okusa. Ragu se priprema na bazi prepe캜enog luka, a osim sojinih ljuskica sadr쬴 pe캜enu kiselu papriku i pelate. Sve je za캜injeno tamnim soja sosom, dimljenom za캜inskom paprikom, 캜e코njakom, solju i paprom. Na kraju dolazi mozzarella koja 캖e se otopiti na punjenom patlid쬬nu tokom pe캜enja. Uz ovo so캜no jelo poslu쬿jemo nje쬹u basmati ri쬿, jednostavno kuhanu na pari i za캜injenu s malo maslaca.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":true,"calories":"635 kcal / 2656 kJ","sideDishes":["Basmati ri쬬","Salata od mrkve"]},{"menu":"D","title":"June캖i vinski gula코","image":"https://lunch.hr/wp-content/uploads/2023/03/a1f237f1a2865c58f1654920e59f23480546df77-1024x1024.png","description":"Ne코to druga캜iji vinski gula코, s obiljem povr캖a i krumpirom. Kockice krtog tamnocrvenog june캖eg buta pirjane su na luku, mrkvi i celeru, a kasnije su im dodani krumpir i crno vino te za캜ini. Dugim 캖e pirjanjem alkohol iz vina ispariti, sve arome 캖e se pro쬰ti i koncentrirati, a meso 캖e potpuno omek코ati. Rezultat je gust i mirisan vinski gula코 s junetinom. Na kraju dolazi jo코 i neizostavni svje쬴 per코in. Per코in je uvijek najbolje dodati u gotovo jelo s obzirom da list per코ina sadr쬴 vitamin C koji je osjetljiv na visoke temperature.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"526 kcal / 2200 kJ","sideDishes":["Salata od mrkve","Graham pecivo"]},{"menu":"E","title":"Marokanski kuskus 2.0. 游","image":"https://lunch.hr/wp-content/uploads/2023/03/63d1451e3501c95fd76d86d0ad49f757980557f4-1024x1024.png","description":"Kuskus, namirnicu koja se tradicionalno koristi u marokanskoj kuhinji, pripremili smo s povrtnim temeljcem i za캜inima karakteristi캜nim za to podneblje. Obogatili smo ga hrskavim, aromati캜nim slanutkom, pe캜enom crvenom paprikom i baby 코pinatom te poslu쬴li uz polpete od tune (salamurene u slanoj vodi, a ne u ulju - radi lak코e kontrole udjela masti u obroku). Osim ribe, polpete sadr쬰 i sjeckanu pe캜enu papriku, celer, jaja te malo kru코nih mrvica, a kao osvje쬬vaju캖a komponenta tu je citrusni umak na bazi jogurta.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"713 kcal / 2983 kJ","sideDishes":["Polpete od tune","Salata od mrkve"]}]},{"date":"04.04.2023.","foods":[{"menu":"A","title":"Buffalo & honey mustard","image":"https://lunch.hr/wp-content/uploads/2023/03/f3c17496d117a501b8420191e11aeaf199b12701-1024x1024.png","description":"Inspiracija za ovaj obrok ameri캜ka su buffalo krilca. Odrezak pile캖ih prsa mariniran je u pikantnoj mje코avini jaja, bra코na, mlijeka i za캜ina, a zatim oblo쬰n kukuruznim pahuljicama. Kako se u na코oj kuhinji ne pr쬴 u dubokoj masno캖i, tako je i ova hrskava piletina pripremljena pe캜enjem u struji vru캖eg zraka - 캜ime se posti쬰 hrskavost korice i zadr쬬va so캜nost mesa. Buffalo piletina poslu쬰na je s honey mustard umakom na bazi jogurta, meda i senfa, a kao prilog dolaze mahune na le코o za캜injenim maslinovim uljem i 캜e코njakom te pikantni krumpir za캜injenim worcestershire umakom, 캜ilijem, ma쬿ranom i vlascem.","alcoholTag":false,"servedColdTag":false,"spicyTag":true,"vegeTag":false,"calories":"622 kcal / 2602 kJ","sideDishes":["Pikantni krumpir & mahune","Salata od crvenog kupusa"]},{"menu":"B","title":"A la skradinski orzoto ","image":"https://lunch.hr/wp-content/uploads/2023/03/3d5a98e08e20f9fc197ed92a17e1285847be7362-1024x1024.png","description":"Skradinski ri쬺to tradicionalno je dalmatinsko jelo koje je odu코evilo velikog Anthonyja Bourdaina kada je posjetio hrvatsku obalu. Ina캜e, radi se o ri쬺tu s duuugo pirjanom teletinom i kockicama piletine. Mi smo, inspirirani tim okusima, kreirali ne코to sli캜no. Originalni recept obogatili smo kremom od pe캜ene bu캜e, bijelu arborio ri쬿 zamijenili smo je캜mom, a umjesto teletine koristimo junetinu. Dakle, ne radi se o pravom skradinskom ri쬺tu, ali do쬴vljaj so캜nog jela, bogatog mesnog okusa je tu. Orzoto je za캜injen solju, paprom i mu코katnim ora코캜i캖em, podliven bogatim mesnim temeljcem uz dodatak parmezana i svje쬰g per코ina.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"625 kcal / 2615 kJ","sideDishes":["Salata od crvenog kupusa"]},{"menu":"C","title":"Proteinski sendvi캜 & honey mustard","image":"https://lunch.hr/wp-content/uploads/2023/03/f46b19dd22ecf17fbf01454ec1c5236bd742dfc6-1024x1024.png","description":"Zape캜eni proteinski sendvi캜 u Lunch varijanti dolazi na podlozi od usitnjene le캖e (grahorica koja predstavlja dobar izvor proteina), tikvica, parmezana i jaja. Ovaj je vegetarijanski obrok uz visok udjel proteina, bogat i vlaknima. Podloga je nadjevena svje쬴m 코pinatom, mozzarellom, gaudom te trakicama pe캜ene paprike, a poslu쬰na je uz honey mustard umak (umak 캜iju osnovu 캜ine senf i med).","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"718 kcal / 3004 kJ","sideDishes":["Salata od crvenog kupusa"]},{"menu":"D","title":"Jesen u Zagrebu","image":"https://lunch.hr/wp-content/uploads/2023/03/b8893487c9b1d2dcc4b0f15074fae85768359ae9-1024x1024.png","description":"Ovo kremasto varivo 코kolski je primjer odli캜nog izvora provitamina A, odnosno beta-karotena, s obzirom na boju i sastav. Sadr쬴 obilje povr캖a - pe캜enu bu캜u, krumpir, mrkvu, celer, prepe캜eni luk i malo 캜e코njaka. Svo ovo povr캖e ujedno daje gusto캖u jelu (jer u na코oj kuhinji nema tzv. zapr코ke). Mesna komponenta su kockice pe캜ene piletine, prethodno marinirane u senfu, worcestershire umaku i slatkoj za캜inskoj paprici pa prepe캜ene na naglo. Cijelo jelo za캜injeno je s malo kurkume, svje쬴m per코inom i dimljenom za캜inskom paprikom.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"516 kcal / 2158 kJ","sideDishes":["Salata od crvenog kupusa","Graham pecivo"]},{"menu":"E","title":"'맒arpina' & tartar","image":"https://lunch.hr/wp-content/uploads/2023/03/ee54b0337d123036d4ddaf2082f65b829be9facc-1024x1024.png","description":"Ova nje쬹a bijela riba (op. to캜nijeg naziva crveni bode캜njak, naknadno se tek uvidjelo da ne pripada istoj porodici kao i 코karpina, unato캜 zapanjuju캖oj sli캜nosti) za캜injena je vrlo jednostavno - solju i maslinovim uljem pa pe캜ena na ro코tilju. Dolazi uz tartar umak, a kao prilog tu je klasi캜ni kuhani krumpir s blitvom na le코o uz maslinovo ulje i malo 캜e코njaka.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"499 kcal / 2087 kJ","sideDishes":["Krumpir i blitva","Salata od crvenog kupusa","Graham pecivo"]}]},{"date":"05.04.2023.","foods":[{"menu":"A","title":"Teriyaki 'rice bowl'","image":"https://lunch.hr/wp-content/uploads/2023/03/65d65905650631913a591d93415d5916bef8ac14-1024x1024.png","description":"Bowl je ina캜e tip cjelovitog obroka koji sadr쬴 meso, ribu, grahorice i/ili povr캖e i druge namirnice u raznim kombinacijama na podlozi od 쬴tarica, u na코em slu캜aju ri쬰. Ova na코a varijanta je pod navodnicima jer je inspirirana time. Glavnu mesnu jedinicu 캜ini pile캖i file u teriyaki umaku. Poznati japanski umak sadr쬴 svijetli i tamni soja sos, 캠umbir, 캜e코njak, malo 캜ilija, ri쬴no vino i mirin. Pe캜eni file se prije poslu쬴vanja dodatno pirja u umaku. Drugi element ovog jela je osvje쬬vaju캖a salata od kelja i mrkve za캜injena limunovim sokom i sezamovim uljem. Kao podloga i tre캖i element, kori코tena je aromati캜na basmati ri쬬 s dodatkom kikirikija.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"677 kcal / 2832 kJ","sideDishes":["Salata od kupusa i mrkve"]},{"menu":"B","title":"Boeuf bourguignon 2.0 ","image":"https://lunch.hr/wp-content/uploads/2023/03/4ab33c3b8dde86c1d3d2cd48e1d1f20e6cdfaaa1-1024x1024.png","description":"Jedan francuski klasik kojeg je proslavila poznata ameri캜ka kuharica Julia Child. Ukratko, kockice june캖eg buta u fantasti캜nom umaku na bazi prepe캜enog pa dugo pirjanog luka, mrkve, gljiva, pancete i za캜ina, podlivene mesnim temeljcem i kvalitetnim crnim vinom. Rezultat dugotrajnog kuhanja mekano je i so캜no meso june캖eg buta poslu쬰no kao ragu-varivo, uz prilog koji 캜ini kremasti pire od bijelog graha i krumpira.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"708 kcal / 2962 kJ","sideDishes":["Pire od bijelog graha","Salata od kupusa i mrkve"]},{"menu":"C","title":"Punjeni batat & dip","image":"https://lunch.hr/wp-content/uploads/2023/03/a5c3856d2e988577b172917a596578b3690d5f8b-1024x1024.png","description":"Vrlo jednostavno, a jako ukusno jelo. Ovo je jedno od onih jela koje jako vole i (na코i) zakleti mesojedi. Polovice batata pe캜ene su u kori, prethodno za캜injene 캜ilijem, a potom nadjevene aromati캜nom smjesom od svje쬰g 코pinata, jaja, kru코nih mrvica, pe캜ene paprike, suncokretovih sjemenki i feta sira. Ovo jelo poslu쬰no je uz osvje쬬vaju캖i tzatziki dip od svje쬴h krastavaca, jogurta i za캜ina.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"684 kcal / 2861 kJ","sideDishes":["Salata od kupusa i mrkve"]},{"menu":"D","title":"Piletina, le캖a & tikvice","image":"https://lunch.hr/wp-content/uploads/2023/03/fadb3ad391a93856c159090a0e0dcae1d631682f-1024x1024.png","description":"(Pro)ljetno kremasto varivo od tikvica s kockicama piletine, le캖om i krumpirom. Kao i ostala Lunch variva i ovo je ugu코캖eno korjenastim povr캖em, ovoga puta kremastom pastom od kuhanog krumpira i mlijeka 코to je odli캜na alternativa vrhnju za kuhanje ili tzv. zapr코ci. Kao glavni izvor proteina, osim le캖e, tu su kockice pile캖eg filea i dobatka, pe캜ene na ro코tilju. Dodatnu puno캖u jelo duguje mileramu, koji se u jelo dodaju na samom kraju, a od za캜ina kori코teni su sol, 캜e코njak, kopar i papar.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"506 kcal / 2117 kJ","sideDishes":["Salata od kupusa i mrkve"]},{"menu":"E","title":"Srdelice & dip","image":"https://lunch.hr/wp-content/uploads/2023/03/77ca6d1741560d2ff82343df19208d0bebe6b8a5-1024x1024.png","description":"Srdelice - apsolutni klasik i jedan od najboljih i najlak코ih na캜ina unosa omega-3 masnih kiselina hranom. Na쬬lost, 캜esto su zanemarena riba. Svje쬰 srdelice o캜i코캖ene su i pe캜ene u pe캖nici s efektom ro코tiljanja. Uz njih dolazi i jednostavni pesto od svje쬰 paprike, per코ina i maslinovog ulja. Kao prilog tu su polpete od krumpira, 코pinata i pe캜enog poriluka. Uz sve odlazi dip od milerama, jogurta i za캜inskog bilja.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"610 kcal / 2552 kJ","sideDishes":["Polpete od krumpira","Salata od kupusa i mrkve","Graham pecivo"]}]},{"date":"06.04.2023.","foods":[{"menu":"A","title":"Burrito piletina & crni grah","image":"https://lunch.hr/wp-content/uploads/2023/03/859674e630f6157f5627623dfdc938a2212bc92e-1024x1024.png","description":"Gotovo pa potpuno klasi캜ni meksi캜ki burrito - sadr쬴 kockice piletine pe캜ene na ro코tilju, papriku, crni grah i kukuruz u so캜nom umaku od pelata i milerama, a sve je za캜injeno meksi캜kom mje코avinom koja sadr쬴 za캜ine poput kumina, kajenskog papra i mljevene paprike. Nadjevom se pune p코eni캜ne tortilje nakon 캜ega se kratko zapeku. Uz njih dolazi osvje쬬vaju캖i dip od jogurta, za캜injen vlascem i origanom.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"658 kcal / 2753 kJ","sideDishes":["Salata od kupusa"]},{"menu":"B","title":"Jamiejeve okruglice","image":"https://lunch.hr/wp-content/uploads/2023/03/646545fb478c34490631432fd9d307e20efac14b-1024x1024.png","description":"Lunch inspiriran receptom Jamie Olivera. Mesne okruglice u gustom umaku, aromati캜nih i blago vo캖nih nota. U fast food varijanti, Oliver ih poslu쬿je u pecivu, ali mi smo se odlu캜ili za rizi-bizi, koji svojim nje쬹im, svima poznatim okusom odli캜no nadopunjuje ovo aromati캜no jelo. Okruglice od mljevenog mesa june캖eg i svinjskog buta so캜nost duguju ribanom krumpiru, a za캜injene su jednostavno, solju i paprom. Umak je aromatiziran pirjanim koroma캜em i lukom, podliven tamnim pivom i umakom od raj캜ica, a usitnjene suhe brusnice daju mu svje쬴nu i slatko캖u. Ni jedan okus ne prevladava, a svi zajedno daju ne코to posebno ovom jelu.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"608 kcal / 2543 kJ","sideDishes":["Rizi-bizi","Salata od kupusa"]},{"menu":"C","title":"Kuskus s dimljenim tofuom 游","image":"https://lunch.hr/wp-content/uploads/2023/03/1ef7b0bc7c498ff2e0afcde8a7a94f445c4da2f3-1024x1024.png","description":"Proljetni vegetarijanski Lunch, poslu쬰n kao bogata, uravnote쬰na hladna salata s ugljikohidratnom bazom od kuskusa - glavne namirnice u kuhinjama sjevernoafri캜kih zemalja. Kuskus je oboga캖en aromatiziranim i tostiranim bu캜inim sjemenkama, svje쬴m krastavcima, crvenom paprikom, baby 코pinatom, rikulom i mladim lukom, a za캜injen je bu캜inim uljem, octom i prstohvatom soli. Kao proteinski dodatak u ovoj proljetnoj salati, poslu쬰ne su kockice dimljenog tofua.","alcoholTag":false,"servedColdTag":true,"spicyTag":false,"vegeTag":false,"calories":"669 kcal / 2799 kJ","sideDishes":["Salata od kupusa"]},{"menu":"D","title":"Kremasto varivo od poriluka","image":"https://lunch.hr/wp-content/uploads/2023/03/ceacfa2a0da03c95903fbd2e8a0fc4bedc30cb99-1024x1024.png","description":"Poriluk je jedno od nekoliko vrsta povr캖a koje je dostupno tijekom cijele godine. Kako se 캜esto priprema u obliku variva, sli캜no smo napravili i mi. Ali - ovo nije tipi캜no varivo od poriluka. Naime, pripremljeno je tako da bude svijetlo i kremasto. Osim poriluka sadr쬴 jo코 i komadi캖e otko코tenog pile캖eg dobatka, je캜am, prepe캜enu pancetu, bijelo suho vino, malo krumpira, bijelog graha i mlijeko, da bude bar코unasto i kremasto. S obzirom da jela ne ugu코캖ujemo zapr코kom, gusto캖u duguje usitnjenom bijelom grahu i krumpiru. Sve u svemu, krepko i mirisno varivo.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"621 kcal / 2598 kJ","sideDishes":["Salata od kupusa","Graham pecivo"]},{"menu":"E","title":"Penne Marinara","image":"https://lunch.hr/wp-content/uploads/2023/03/ab199dd857c05f1c698bdb4caca85a6555d4e339-1024x1024.png","description":"Jednostave riblje penne s klasi캜nim italo-ameri캜kim marinara umakom, kojem je raj캜ica glavna zvijezda. Iako se priprema od samo nekoliko sastojaka, ovaj umak mo쬰 uz malo pa쬹je imati jako slo쬰n okus. Marinara je ovaj put oboga캖ena nje쬹im mesom osli캖a, a umak poslu쬿jemo s p코eni캜nom tjesteninom. Meso osli캖a o캜i코캖eno je od kostiju, ali svejedno preporu캜ujemo oprez.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"417 kcal / 1744 kJ","sideDishes":["Salata od kupusa"]}]},{"date":"07.04.2023.","foods":[{"menu":"A","title":"Honey ginger piletina","image":"https://lunch.hr/wp-content/uploads/2023/03/f0b4855626b90e96fd0f9f525ce2492a4ead222c-1024x1024.png","description":"Puno okusa, tekstura i boja - tipi캜no za jela azijske kuhinje. Ovoga puta radi se o jelu inspiriranom Kinom. Kockice pile캖eg bijelog mesa marinirane su u suhim za캜inima i sasvim malo soda bikarbone kako bi zadr쬬le so캜nost i meko캖u. Nakon pe캜enja, mesu se dodaju trakice mrkve i brokula. Sve se prelijeva umakom na bazi soja sosa i temeljca u kojem prevladava lagana slatko캖a meda te aromati캜nost i svje쬴na 캠umbira. Tu je i hoisin umak te tabasco za pikantnost. Sve se poslu쬿je na nje쬹oj basmati ri쬴 koja je ovaj put oboga캖ena komadi캖ima tostiranog kikirikija.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"655 kcal / 2740 kJ","sideDishes":["Basmati & kikiriki","Salata od kukuruza i mrkve"]},{"menu":"B","title":"Pivski ragu","image":"https://lunch.hr/wp-content/uploads/2023/03/437937ebed22444917a6ff1893d377ed447b8cd2-1024x1024.png","description":"Pivo je jedno od najstarijih napitaka koje je 캜ovjek proizveo. Ovoga puta odlu캜ili smo ga upotrijebiti za kuhanje ne코to druk캜ijeg ragua. Kockice mekane june캖e koljenice nalaze se u aromati캜nom umaku od korjenastog povr캖a i tamnog piva. Koristili smo korjenasto povr캖e - luk, mrkvu i celer, a umak za캜inili s malo koncentrata raj캜ice te slatkom i dimljenom za캜inskom paprikom. Rezultat je bogati gusti umak u kojem se svi okusi odli캜no nadopunjuju i ni코ta ne prevladava. Kao prilog poslu쬰na je kremasta palenta s brokulom i parmezanom.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"638 kcal / 2669 kJ","sideDishes":["Palenta s brokulom i parmezanom","Salata od kukuruza i mrkve"]},{"menu":"C","title":"Butternut lazanje 游","image":"https://lunch.hr/wp-content/uploads/2023/03/f088db953e58c05a6604726ee966853d52013020-1024x1024.png","description":"Prva asocijacija na Italiju zasigurno su lazanje, a u ovoj vegetarijanskoj varijanti na코 R&D tim osmislio je be코amel od butternut tikve po 캜emu je ovaj obrok dobio ime. Uz butternut be코amel koji ovo lazanje 캜ini so캜nim, kori코teno je i punjenje na bazi riccotta sira, upotpunjeno blan코iranim 코pinatom, pe캜enim gljivama, feta sirom, mozzarellom te tostiranim bu캜inim sjemenkama. Lazanje smo na samom kraju prelili klasi캜nim be코amel umakom, a potom zapekli.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"585 kcal / 2447 kJ","sideDishes":["Salata od kukuruza i mrkve"]},{"menu":"D","title":"Hrskavi osli캖 ","image":"https://lunch.hr/wp-content/uploads/2023/03/49a5187b82c27ca6e26f3b7e85732e807ab7027a-1024x1024.png","description":"Nje쬹i file osli캖a paniran u jaja, bra코no i panko mrvice, a zatim pe캜en u struji vru캖eg zraka, uz dodatak par kapi maslinovog ulja. Panko mrvice, za razliku od obi캜nih kru코nih mrvica, dobivaju se su코enjem isklju캜ivo sredine kruha, zbog 캜ega su ne코to prozra캜nije. Hrskavi osli캖 dolazi uz dva priloga koja su u Lunchu omiljena - pire od krumpira s maslacem i mlijekom te ukusnom kremastom blitvom.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"671 kcal / 2807 kJ","sideDishes":["Pire & kremasta blitva","Salata od kukuruza i mrkve"]},{"menu":"E","title":"Spicy tuna bowl","image":"https://lunch.hr/wp-content/uploads/2023/03/37a6c034a7d0e39aeebe2e230f7ea91c663e151d-1024x1024.png","description":"Kremasta salata od tune, jaja, hrskave stabljike celera i osvje쬬vaju캖e svje쬰 raj캜ice, za캜injena mileramom i 캜ili papri캜icom. Kao i uvijek, kori코tena je tuna salamurena u vodi, radi lak코e kontrole udjela masti u jelu. Salata od tune poslu쬰na je na basmati ri쬴, koja je ovaj put za캜injena poput ri쬰 za sushi - mje코avinom bijelog octa, mirina i malo 코e캖era. Tu je i svje쬴 krastavac aromatiziran sezamovim uljem s tostiranim sjemenkama crnog i bijelog sezama te kosani mladi luk. Lunch, pun razli캜itih tekstura i okusa.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false,"calories":"559 kcal / 2338 kJ","sideDishes":["Salata od kukuruza i mrkve"]}]}]