[{"date":"13.02.2023.","foods":[{"menu":"A","title":"Quattro formaggi","image":"https://lunch.hr/wp-content/uploads/2023/02/cef857a660b425cb2fb7b75196d5eaaf6026abac-1024x1024.png","description":"Vrlo visokoproteinski Lunch, s nešto većim udjelom proteina u odnosu na naše druge obroke. Ovo jednostavno jelo nije bio nimalo lak zadatak Lunch R&D-ju, s obzirom da sadrži četiri vrste sira, a smije imati određeni udio ukupnih, odnosno zasićenih masti i biti unutar zadanog kalorijskog raspona (kao i svaki Lunch). Tako da ova varijanta umaka sa četiri vrste sira kao bazu ne sadrži vrhnje za kuhanje, već mlijeko, a od sireva tu su zreli cheddar, gouda, parmezan i gorgonzola. Meso pečeno na roštilju kasnije je pirjano u ovom baršunastom bogatom umaku. Upravo zbog ravnoteže, uz ovo jelo dolazi pire od krumpira, graška i brokule.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"B","title":"Pulled teriyaki wrap","image":"https://lunch.hr/wp-content/uploads/2023/02/c9a7e83d2f2fd260bc69c5f88a85ce7b5d1ead95-1024x1024.png","description":"Glavnu komponentu ovog Luncha čini američki klasik - pulled pork. Riječ je o svinjetini čije se mekano meso tehnikom dugotrajnog pečenja na niskoj temperaturi samo odvaja na vlakna. Sočnim i mekanim komadima mesa dodan je gusti teriyaki umak i svježa rajčica, a sve zajedno nalazi se u zapečenoj pšeničnoj tortilji. Kao prilog, poslužena je osvježavajuća salata od mrkve, kupusa i manga uz dodatak sjeckanog kikirikija, soka od limete i sezamovog ulja.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"C","title":"Jesenski orzoto","image":"https://lunch.hr/wp-content/uploads/2023/02/715b5cbcb3b7444e6e9adeb3598f85bff172fa5b-1024x1024.png","description":"Na tragu kremastog rižota od buče, došli smo do ovog recepta za sočni jesenski orzoto. Radi se o ječmu u bogatom umaku od usitnjene pečene buče i korjenastog povrća koje se pirjalo na maslacu, podlijevalo bijelim vinom i povrtnim temeljcem. Ova ukusna baza obogaćuje se svježim špinatom, feta sirom, parmezanom i tostiranim bučinim sjemenkama. Orzoto je začinjen sa soli te prstohvatom čilija, kurkume, muškatnog orašćića i slatke začinske paprike.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"D","title":"Bosanski lonac","image":"https://lunch.hr/wp-content/uploads/2023/02/3a153ae6442bf32411da2af314b870d6b7fd0779-1024x1024.png","description":"Bosanski lonac, kažu, potječe još iz srednjeg vijeka. U pravilu na početku nije postojao jasno definiran recept, već bi kuharica stavila meso i povrće koje u tom trenu ima pri ruci. U prvotne varijante nije išlo bijelo vino, ocat i svinjetina, no kako je kasnije svatko sam prilagođavao recept, nastalo je mnogo danas dostupnih recepata. Naša varijanta ovog krepkog i bogatog jela pripremljena je s mesom junećeg buta, bijelim vinom i raznim povrćem - od korjenastog poput luka, mrkve i celera, do kupusa, mahuna, pečene paprike i pelata. Začinjeno je vrlo jednostavno - lovorom, slatkom paprikom, solju, paprom, češnjakom i peršinom. Jednostavnije rečeno - nama jedno od možda najboljih variva ikad. :)","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"E","title":"Penne Marinara","image":"https://lunch.hr/wp-content/uploads/2023/02/ab199dd857c05f1c698bdb4caca85a6555d4e339-1024x1024.png","description":"Jednostave riblje penne s klasičnim italo-američkim marinara umakom, kojem je rajčica glavna zvijezda. Iako se priprema od samo par sastojaka, ovaj umak može uz malo pažnje imati jako složen okus. Marinara je ovaj put obogaćena nježnim mesom oslića, a umak poslužujemo s integralnim pennama. Meso oslića čisti se od kostiju, ali svejedno preporučamo oprez.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false}]},{"date":"14.02.2023.","foods":[{"menu":"A","title":"Buffalo & honey mustard","image":"https://lunch.hr/wp-content/uploads/2023/02/d930f2debc83dfac511523038de44f9fc0be1004-1024x1024.png","description":"Inspiracija za ovaj obrok američka su buffalo krilca. Odrezak pilećih prsa mariniran je u pikantnoj mješavini jaja, brašna, mlijeka i začina, a zatim obložen kukuruznim pahuljicama. Kako se u našoj kuhinji ne prži u dubokoj masnoći, tako je i ova hrskava piletina pripremljena pečenjem u struji vrućeg zraka, čime se postiže hrskavost korice i zadržava sočnost mesa. Buffalo piletina poslužena je s honey mustard umakom na bazi jogurta, meda i senfa te prilogom koji čine pikantni krumpir i brokula - začinjeni worcestershire umakom, čilijem, mažuranom i vlascem.","alcoholTag":false,"servedColdTag":false,"spicyTag":true,"vegeTag":false},{"menu":"B","title":"Uštipci u buči","image":"https://lunch.hr/wp-content/uploads/2023/02/5cba310a14bffd08a25ad12290ff089d489ca117-1024x1024.png","description":"Dva sočna uštipka od mljevenog mesa junetine i svinjetine u finom umaku od buče. Uštipci su začinjeni solju, paprom i s malo svježeg češnjaka, a za sočnost im je dodan kruh, jaja i malo mlijeka. Umak je vrlo jednostavan - prepečenom luku i korjenastom povrću dodaje se pečena butternut tikva, sve se začinjava prstohvatom muškatnog oraščića, podlijeva temeljcem i usitnjava u glatki umak kojim se prelijeva pečeno meso. Kao prilog poslužen je pire od krumpira.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"C","title":"Špageti na istarski","image":"https://lunch.hr/wp-content/uploads/2023/02/74bc923c5380a2ff11438fa3eb6458ca5c2fc0e4-1024x1024.png","description":"Kad nešto sadrži tartufe, prva asocijacija je Istra - i zato je ovo jelo dobilo ime po tom lijepom poluotoku. Integralni špageti s aromatičnim umakom od šampinjona, tikvica i tartufate - paste od tartufa. Osnovu umaka čine luk, češnjak, bijelo vino i povrtni temeljac kojima su potom dodani ostali sastojci. Kremasta tekstura tu je zahvaljujući parmezanu i vrlo malo milerama, a aromu upotpunjuje svježi peršin. Na kraju se na tanjuru nalazi bogato, aromatično jelo.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"D","title":"Pileći paprikaš & noklice","image":"https://lunch.hr/wp-content/uploads/2023/02/7add707b030530fdf95119407739ba648364988e-1024x1024.png","description":"Crveno povrtno varivo, odnosno paprikaš u pravom smislu riječi - tu je svježa paprika, pečena crvena rog paprika i sušena začinska paprika. Kockice bijelog mesa i mesa pilećeg dobatka pirjane su na luku, mrkvi i celeru, uz dodatak raznih paprika, rajčice, češnjaka, i svježeg peršina. Budući da ne sadrži krumpir ili neki drugi izvor škroba kao složenog ugljikohidrata, naši kuhari pripremili su domaće noklice od pšeničnog brašna i jaja. Za sve ljubitelje pilećih gulaša (i one koji će to tek postati, kažu).","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"E","title":"Portugalska 'škarpina'","image":"https://lunch.hr/wp-content/uploads/2023/02/50b55454bf46b54941046cd30247ff816329df4d-1024x1024.png","description":"Glavnu komponentu ovog obroka čini škarpina, odnosno crveni bodečnjak (za kojeg se donedavno smatralo da pripada istoj porodici kao i škarpina) pečen na roštilju i preliven umakom od prepečenih krušnih mrvica, češnjaka, svježeg peršina, bijelog vina i limunovog soka. Kao prilog poslužena je osvježavajuća salata od krumpira i rukole obogaćena kaparima i zelenim maslinama, uz dodatak maslinovog ulja, soli, papra i vinskog octa.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false}]},{"date":"15.02.2023.","foods":[{"menu":"A","title":"Piletina u kikiriki umaku","image":"https://lunch.hr/wp-content/uploads/2023/02/2034f2685be37e8337eb95c7c4bd3e044885ad3c-1024x1024.png","description":"Sočnost i punoću okusa ovo jelo duguje kikiriki marinadi. Marinada je pripremljena od kikiriki maslaca, soja sosa, koncentrata rajčice i limunovog soka, a kasnije uz dodatak ostalih sastojaka postaje svilenkast umak u kojem se pirja pečeno pileće meso. Sve zajedno poslužuje se na integralnoj riži uz dodatak azijskih, brzo ukiseljenih krastavaca. Radi se o krastavcima koji se preko noći mariniraju s kosanim mladim lukom, octom, soja sosom, sezamovim uljem, suhim čilijem i soli. Svježina ovih krastavaca odlično nadopunjuje slatkoću umaka od kikirikija.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"B","title":"Mac & cheese s piletinom","image":"https://lunch.hr/wp-content/uploads/2023/02/b7f5ed247feb32139084f24110f0f19f61ba9059-1024x1024.png","description":"Inspiracija za ovaj Lunch američki je klasik - mac & cheese. Riječ je o jelu koje je moralo biti dobro razrađeno kako bi postalo cjelovit obrok koji se ne sastoji samo od tjestenine i sira. Integralnoj su tjestenini dodane marinirane kockice pečenog pilećeg filea i blanširana brokula s posipom od tostiranih bučinih sjemenki. A gdje je tu sir? Pa sve skupa nalazi se u kremastom umaku od dimljenog sira i mlijeka, obogaćenom komadićima feta sira. Comfort food na Lunch način.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"C","title":"Zelena rolada","image":"https://lunch.hr/wp-content/uploads/2023/02/841f4f562e1c9317ae61d6364cf72c1e5a0bc8de-1024x1024.png","description":"Zelena rolada pripremljena je od jaja, blitve, mlijeka i vrlo malo brašna te je nadjevena svježim kravljim sirom obogaćenim sušenim rajčicama. Kao prilog poslužena je vegetarijanska varijanta gravčeta - crveni grah u kombinaciji sa prepečenim lukom, mrkvom, celerom i pelatima, uz dodatak senfa i začina.","alcoholTag":false,"servedColdTag":true,"spicyTag":false,"vegeTag":true},{"menu":"D","title":"Juneći sekeli","image":"https://lunch.hr/wp-content/uploads/2023/02/92d98e2f41771a90037c5b6b4b563145cf64de1f-1024x1024.png","description":"Legenda kaže da je ovaj gulaš (koji zapravo nije gulaš) ime dobio po mađarskom piscu i gurmanu Jozsefu Szekelyju, nakon što mu je u jednom restoranu posluženo jelo od kuhanog mesa i kiselog kupusa, jedine dvije namirnice koje su ostale u kuhinji. Iako se tradicionalno priprema sa svinjskim mesom, mi smo se odlučili za junetinu. Kockice mekane junetine dugo su pirjane s kiselim kupusom, a potom začinjene paprom, crvenom paprikom te s vrlo malo kima i borovica. Kao prilog poslužen je pire od krumpira.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"E","title":"Fish cakes","image":"https://lunch.hr/wp-content/uploads/2023/02/d3ff9db49947f08f1c7f6a1c7a34108040bf8be4-1024x1024.png","description":"Obrok koji je inspiriran ribljim 'burgerima' - riječ je o sočnim polpetama od očišćenog filea oslića i krumpira uz dodatak karameliziranog luka i svježeg peršina. Polpete su pečene u struji vrućeg zraka na kapi maslinovog ulja i poslužene uz osvježavajući tartar umak, u kojem je majoneza zamijenjena jogurtom. Kao prilog dolazi vege tortilja s bogatim nadjevom od kupusa, mrkve, tikvica i poriluka povezanih feta sirom i umakom od milerama. Iako je meso oslića očišćeno od kostiju, svejedno preporučujemo oprez.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false}]},{"date":"16.02.2023.","foods":[{"menu":"A","title":"Kremasti wrap","image":"https://lunch.hr/wp-content/uploads/2023/02/0c8ab233f859aa79beab846ef73fd9b421172a20-1024x1024.png","description":"Volimo kombinaciju tortilje s osvježavajućim salatama. Ovaj put pšenična je tortilja nadjevena sočnom trganom piletinom, upotpunjenom tostiranim sejmenkama sezama i mileramom te potom kratko zapečena. Dolazi uz salatu od crvenog kupusa, kukuruza, svježih krastavaca i feta sira, začinjenu honey-mustard dresingom, odnosno preljevom na bazi dijon senfa i meda.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"B","title":"Coq au vin","image":"https://lunch.hr/wp-content/uploads/2023/02/8f86be5855202591532abb8377a320a6b6ee9006-1024x1024.png","description":"Jedno klasično jelo francuske kuhinje. Meso pilećeg filea i dobatka pečeno je prvo 'na naglo' kako bi dobilo boju i karamelizirao se, što će mu dati onaj karakteristični okus. Nakon toga je pirjano s prepečenim lukom, šampinjonima, crnim vinom i ružmarinom. Time će meso postati sočno i još mekše te upiti sve arome umaka. Uz ovo jelo dolazi kremasti pire od cvjetače, pripremljen s krumpirom, mlijekom i maslacem u koji je dodano i malo kosane stabljike celera za svježinu.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"C","title":"Proteinski sendvič & honey mustard","image":"https://lunch.hr/wp-content/uploads/2023/02/f46b19dd22ecf17fbf01454ec1c5236bd742dfc6-1024x1024.png","description":"Zapečeni proteinski sendvič u Lunch varijanti dolazi na podlozi od usitnjene leće (grahorica koja predstavlja dobar izvor proteina), tikvica, parmezana i jaja. Ovaj je vegetarijanski obrok uz visok udjel proteina, bogat i vlaknima. Podloga je nadjevena svježim špinatom, mozzarellom, gaudom te trakicama pečene paprike, a poslužena je uz honey mustard umak (umak čiju osnovu čine senf i med).","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"D","title":"Poriluk & faširanci","image":"https://lunch.hr/wp-content/uploads/2023/02/0af53847b5577c03a38f0242e164cd0351c1f81f-1024x1024.png","description":"Krepko i svima dobro poznato varivo - varivo od poriluka. Osnovu variva čine kratko pirjani poriluk, pečena panceta, kockice krumpira, češnjak, sol, papar i dimljena začinska paprika. Umjesto zaprške, kuhani je krumpir usitnjen u glatku kremu koja se dodaje varivu, čime ono dobiva na gustoći i punoći okusa. Mesnu komponentu čine faširanci od mljevenog mesa svinjskog i junećeg buta hrvatskog porijekla (kojeg su naši kuhari, kao i uvijek, sami samljeli). Za razliku od klasičnih faširanaca, nisu prženi u ulju, već su pečeni u struji vrućeg zraka.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"E","title":"Pastrva na tršćanski","image":"https://lunch.hr/wp-content/uploads/2023/02/ee2787d0bb7c02a42ae48929efb938811cd8040a-1024x1024.png","description":"Kako bi se očuvao karakterističan okus ove nježne ribe, začinjena je jednostavno, maslinovim uljem i solju, nakon čega je pečena u pećnici. Pastrva je potom prelivena pestom od svježeg peršina, maslinovog ulja i češnjaka te poslužena uz blitvu na lešo s krumpirima.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false}]},{"date":"17.02.2023.","foods":[{"menu":"A","title":"Cordon bleu","image":"https://lunch.hr/wp-content/uploads/2023/02/9e292077b663c890fe2b95695d797766b8313278-1024x1024.png","description":"Doslovni prijevod pojma cordon bleu s francuskog bio bi plava vrpca. Prema Larousseovoj gastronomskoj enciklopediji, plavu vrpcu nosili su pripadnici najvišeg viteškog reda, a kasnije je taj pojam bio vezan uz iznimno pripremljenu hranu. U Lunch verziji, cordon bleu je file pilećeg bijelog mesa nadjeven finom šunkom i mozzarellom, obložen krušnim mrvicama, a potom pečen u struji vrućeg zraka, na kapi maslinova ulja. Ovo jelo poslužujemo uz zapečeni grah obogaćen povrćem.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"B","title":"Pašticada pulled pork","image":"https://lunch.hr/wp-content/uploads/2023/02/a5a6371703312838215daf76fdd5def0c959f1b4-1024x1024.png","description":"Inspiracija za ovaj Lunch pronađena je u spoju tradicionalnog hrvatskog jela - pašticade i američkog klasika - pulled porka, odnosno svinjetine čije je meko meso doslovno samo odvojeno na vlakna. Tehnikom dugotrajnog pečenja na niskoj temperaturi, marinirana će svinjska lopatica uz korjenasto povrće ispustiti svoje arome. Rezultat su sočni i mekani komadi mesa koji se vlaknasto razdvajaju, a okusom podsjećaju na tradicionalnu, klasičnu pašticadu. Kao prilog, posluženi su zapečeni mlinci s pirjanom mrkvom.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"C","title":"Zimski bowl","image":"https://lunch.hr/wp-content/uploads/2023/02/cbfe4738ce964e572f3b1d9b9d932e0c49d7cd26-1024x1024.png","description":"Jedna zimska salata sa ugljikohidratnom bazom od dvije vrste žitarica - ječma i prosa te pseudožitarice kvinoje. Žitarice su obogaćene bučinim uljem, balzamičnim octom, dijon senfom, solju i paprom, a orašasti okus odlično nadopunjuje svježe lisnato povrće uz kockice kuhane, a potom začinjene cikle. Kako bi okus bio još potpuniji u salatu je dodan aromatični kozji sir, feta sir te orasi.","alcoholTag":false,"servedColdTag":true,"spicyTag":false,"vegeTag":false},{"menu":"D","title":"Cvjetača, gljive & file","image":"https://lunch.hr/wp-content/uploads/2023/02/5238f89c1aea466ca8605910ded70691531d47bf-1024x1024.png","description":"Krepko i nježno kremasto varivo u kojem je glavna zvijezda cvjetača. Fantastično povrće kada se pripremi ispravno tj. kada se ne prekuha, jer baš tada poprima onaj neugodni okus koji se, vjerujemo, mnogima zamjerio u djetinjstvu. Ovo jelo kremastu teksturu duguje mlijeku i usitnjenom krumpiru kojim se varivo zgušnjava, što je odlična alternativa zaprškama. Iako ga inače uopće ne koristimo, za ovo jelo nismo mogli izbjeći par kapi vrhnja za kuhanje. Za dozu kontinentalnosti i umami okusa tu su kratko pečeni šampinjoni, a kao mesna komponenta dolazi sočni file bijelog pilećeg mesa mariniran u začinskom bilju.","alcoholTag":false,"servedColdTag":false,"spicyTag":false,"vegeTag":false},{"menu":"E","title":"Lignje na ribarski","image":"https://lunch.hr/wp-content/uploads/2023/02/b2886cab8d1f6593cb3d625e3ab5710a6684a44c-1024x1024.png","description":"Jednostavno jelo inspirirano tradicijom, ali uz malo moderniji pristup. Kolutići i krakovi liganja začinjeni solju, a potom pečeni u posebnim uvjetima kojima se postiže efekt pečenja na roštilju. Vruće lignje prelivene su umakom od karameliziranog luka, malo češnjaka, usitnjenog peršinovog lista, bijelog vina, sušenih rajčica, maslina, kapara i malo krušnih mrvica koje povezuju cijeli umak. Kao prilog poslužena je kremasta palenta kuhana na mlijeku te obogaćena usitnjenom brokulom i maslacem.","alcoholTag":true,"servedColdTag":false,"spicyTag":false,"vegeTag":false}]}]